const Service = [
  {
    id: 1,
    name: " ИНТЕРНЕТ ДЛЯ ДОМА",
    category: "Новые возможности для абонентов",
    description:
      "Подключите домашний интернет и входите в городскую сеть Wi-Fi «Sola» используя свой логин",
  },
  {
    id: 2,
    name: " ИНТЕРНЕТ ДЛЯ ДОМА",
    category: "Новые возможности для абонентов",
    description:
      "Подключите домашний интернет и входите в городскую сеть Wi-Fi «Sola» используя свой логин",
  },
  {
    id: 3,
    name: " ИНТЕРНЕТ ДЛЯ ДОМА",
    category: "Новые возможности для абонентов",
    description:
      "Подключите домашний интернет и входите в городскую сеть Wi-Fi «Sola» используя свой логин",
  },
  {
    id: 4,
    name: " ИНТЕРНЕТ ДЛЯ ДОМА",
    category: "Новые возможности для абонентов",
    description:
      "Подключите домашний интернет и входите в городскую сеть Wi-Fi «Sola» используя свой логин",
  },
];
export default Service;
